//  Localizable.strings (English)
//  StrongPassword
//
//  Created by Christian Huxtable <chris@huxtable.ca>, October 2019.
//  Copyright (c) 2019 Christian Huxtable. All rights reserved.


/* CBHAboutWindowController::window.title */
"About %@" = "About %@";

/* CBHAboutWindowController::reserved */
"All rights reserved" = "All rights reserved";

/* CBHAboutWindowController::author */
"Designed & Written by" = "Designed & Written by";

/* CBHAboutWindowController::version */
"Version" = "Version";

/* CBHAboutWindowController::copyright */
"Copyright" = "Copyright";

/* CBHAboutWindowController::website */
"Website" = "Website";
